const place = [
  {
    "name": "虎口池キャンプ場",
    "特徴": "瀬戸内海国立公園内にあるキャンプ場。付近は遊歩道が整備され、展望台からは瀬戸内海の眺望を臨むことができます。",
		"アクセス": "山陽自動車道岡山ICから約50分",
		"料金": "無料（要予約）",
		"サイト":"https://www.okayama-kanko.jp/spot/10195",

  },
  {
    "name": "早島ふれあいの森公園",
    "特徴": "キャンプ場は早島町の北部に位置する小高い丘陵地帯の一角にあります。周辺には岡山県総合流通センターや総合展示場コンベックス岡山があり、大型トラックが頻繁に通行しています。 公園への入口が少々分かりづらく、入口から駐車場までの道も狭いので車の通行にはご注意ください。深砂公園のグラウンドの向かい側を目印に。 交通量の多い道路からは離れた場所にある森の中の公園なので、昼間でもとても静かです。",
		"アクセス": "早島ICから車で5分。",
		"料金": "無料（要予約）",
		"サイト":"https://www.okayama-kanko.jp/spot/11633",

  },
  {
    "name": "槍水村キャンプ場",
    "特徴": "サイトはアカマツを中心にした林の中にあり、目の前に鎗水池が広がり、自然に溶け込んでいます。設備は現時点では、無いに等しい状態です。炊事棟はありますが、水道は復旧していませんでした。シャワー棟もあるのですが、これも使えません。またトイレはありますが、電灯がないので、夜は真っ暗です。このキャンプ場の自然が岡山市内とは思えないほど素晴らしく野性的なキャンプをしたい方にオススメです。",
    "アクセス": "岡山市内の足守、グーグルマップにも記載されていません。",
    "料金": "管理人の言い値によって変わります。",
    "サイト":"http://limestone.blue.coocan.jp/outdoor/camcam/yari/yari.htm",

  },
  {
    "name": "高間キャンプ場",
    "特徴": "アカマツ林に囲まれた、とても静かなキャンプ場です。晴れた日には瀬戸大橋まで見渡せ、夜には満天の星空が楽しめます。",
    "アクセス": "岡山総社ICから、車で約75分",
    "料金": "無料（要予約）",
    "サイト":"https://www.public-camp.com/c-ken/c-okayama/c-10146-takama.html",

  },
  {
    "name": "oh!Ashi Forest",
    "特徴": "岡山県の北東部に位置する上山。そんな上山を、雲海を見下ろすことのできるほどの高さまで登った場所に位置するのが大芦高原キャンプ場です。晴れた夜には満天の星空。朝には日の出とともに広がる雲海。散歩がてら、歩いてでもいける距離には天然温泉。などなど、多くの魅力がある場所です。",
    "アクセス": "中国自動車道 美作インターから約30分",
    "料金": "サイトによって異なります     １サイト1500円〜",
    "サイト":"https://www.oh-ashi-forest.com/",

  },
  {
    "name": "砂川公園",
    "特徴": "キャンプ場は早島町の北部に位置する小高い丘陵地帯の一角にあります。周辺には岡山県総合流通センターや総合展示場コンベックス岡山があり、大型トラックが頻繁に通行しています。 公園への入口が少々分かりづらく、入口から駐車場までの道も狭いので車の通行にはご注意ください。深砂公園のグラウンドの向かい側を目印に。 交通量の多い道路からは離れた場所にある森の中の公園なので、昼間でもとても静かです。",
    "アクセス": "早島ICから車で5分。",
    "料金": "無料（要予約）",
    "サイト":"https://www.okayama-kanko.jp/spot/11633",
  },
  {
    "name": "青少年野外活動センタ",
    "特徴": "キャンプ場は早島町の北部に位置する小高い丘陵地帯の一角にあります。周辺には岡山県総合流通センターや総合展示場コンベックス岡山があり、大型トラックが頻繁に通行しています。 公園への入口が少々分かりづらく、入口から駐車場までの道も狭いので車の通行にはご注意ください。深砂公園のグラウンドの向かい側を目印に。 交通量の多い道路からは離れた場所にある森の中の公園なので、昼間でもとても静かです。",
    "アクセス": "早島ICから車で5分。",
    "料金": "無料（要予約）",
    "サイト":"https://www.okayama-kanko.jp/spot/11633",

  },
  {
    "name": "そうじゃ水辺の楽校",
    "特徴": "キャンプ場は早島町の北部に位置する小高い丘陵地帯の一角にあります。周辺には岡山県総合流通センターや総合展示場コンベックス岡山があり、大型トラックが頻繁に通行しています。 公園への入口が少々分かりづらく、入口から駐車場までの道も狭いので車の通行にはご注意ください。深砂公園のグラウンドの向かい側を目印に。 交通量の多い道路からは離れた場所にある森の中の公園なので、昼間でもとても静かです。",
    "アクセス": "早島ICから車で5分。",
    "料金": "無料（要予約）",
    "サイト":"https://www.okayama-kanko.jp/spot/11633",

  },
]
